DataProcessors/ОбменЭСФ/Templates/ЗапросВСCreateAuthTicket/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:createAuthTicketRequest>
         <iin>[tin]</iin>
         [ttlInMinutes]
      </nam:createAuthTicketRequest>
   </soapenv:Body>
</soapenv:Envelope>